/* Localized versions of Info.plist keys */

CFBundleName = "Диагностика качества печати";
CFBundleGetInfoString = "Модуль \"Диагностика качества печати\", © Copyright 2005-2017 HP Development Company, L.P.";
